[
  "obsidian-git",
  "obsidian-importer",
  "shortcuts-extender",
  "code-block-from-selection",
  "frontmatter-modified-date",
  "highlightr-plugin",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "unique-attachments",
  "obsidian-languagetool-plugin"
]